[
    {
        "tweet_id": 1910497066578571406,
        "timestamp": "2025-04-11T00:56:10+00:00",
        "content": "Quem é a burguesia?\n\nSabe que 90% dos ricos do Brasil estão em Brasília ou no funcionalismo público?\n\nQuem paga isso é quem não tem saneamento básico\n\nE ai votamos em pessoas que aumentam farra e mamata\n\nEu defendo um estado enxuto mas forte",
        "likes": 0,
        "retweets": 0,
        "analytics": 11,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1902032622726832416,
        "timestamp": "2025-03-18T16:21:29+00:00",
        "content": "Trabalhadores protestam em Brasília contra privatização do saneamento público",
        "likes": 0,
        "retweets": 0,
        "analytics": 7,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1860468439560651194,
        "timestamp": "2024-11-23T23:40:16+00:00",
        "content": "Não entendi, .\n\nO Instituto  passou anos dizendo que única saída para o saneamento era a privatização.\n\nAgora que a lei está valendo o mesmo instituto diz que é preciso mais investimento público pra resolver?",
        "likes": 0,
        "retweets": 0,
        "analytics": 37,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1826255657529639189,
        "timestamp": "2024-08-21T13:50:53+00:00",
        "content": "Quem disse q não tem saneamento básico no Brasil? Essa é a imagem do esgoto há céu aberto em Brasília,maior desperdício do dinheiro público atualmente!",
        "likes": 0,
        "retweets": 0,
        "analytics": 6,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1776657114179547427,
        "timestamp": "2024-04-06T17:03:59+00:00",
        "content": "Está acontecendo um festival de RODEIO no Parque da Cidade. É isso: não importa hospitais, UPAs, transporte público, drenagem, saneamento, iluminação, segurança. Basta alimentar o gado.",
        "likes": 0,
        "retweets": 0,
        "analytics": 194,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1762967846303203377,
        "timestamp": "2024-02-28T22:27:43+00:00",
        "content": "enquanto isso tem lugares sem saneamento básico, sem educação d qualidade, sem saúde, sem segurança. Papo reto, essa farra que vocês fazem com o dinheiro público só vai acabar quando cair uma bomba em Brasília.",
        "likes": 0,
        "retweets": 0,
        "analytics": 18,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1758683983649358203,
        "timestamp": "2024-02-17T02:45:11+00:00",
        "content": "Bom retrato do privatismo brasileiro: o governo de SP publicou o novo modelo de REGULAÇÃO da Sabesp, que reduz brutalmente o poder da agência... REGULADORA! O mercado elogia, mas ainda assim chora!\n\n(ARSESP é a agência reguladora de saneamento público}https://braziljournal.com/sabesp-as-regras-do-jogo-depois-da-privatizacao/…",
        "likes": 234,
        "retweets": 32,
        "analytics": 12000.0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1739788645433770265,
        "timestamp": "2023-12-26T23:21:51+00:00",
        "content": "Já morei em vários lugares. Quatro capitais: Belém, BH, São Paulo e agora Brasília. Todas têm problemas: habitação, transporte público, saneamento, violência, facções criminosas, trânsito horrível. São problemas estruturais do nosso país gente.",
        "likes": 3,
        "retweets": 0,
        "analytics": 122,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1730319381782016394,
        "timestamp": "2023-11-30T20:14:23+00:00",
        "content": "Ora pois, banheiro é uma medida genial porque engloba automaticamente saneamento no público e condição financeira para construir mais de um, no privado. E quanto mais quebra-molas, é porque o povo tem menos educação no trânsito. Precisa do primeiro e não deveria ter o segundo.",
        "likes": 1,
        "retweets": 0,
        "analytics": 22,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1694849888180150408,
        "timestamp": "2023-08-24T23:11:16+00:00",
        "content": "Na tarde de 15/08, o MAB esteve no lançamento da Frente Parlamentar Mista em Defesa do Saneamento Público, realizado na Câmara dos Deputados, em Brasília (DF). : Comunicação FNU#ÁguaÉDireito #AtingidosDoBrasil",
        "likes": 9,
        "retweets": 1,
        "analytics": 319,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1694100409214779518,
        "timestamp": "2023-08-22T21:33:07+00:00",
        "content": "POR UM SANEAMENTO PÚBLICO! Na última semana, as articulações contra a privatização da Sabesp ganharam força. Na terça-feira (15) houve o lançamento em Brasília da Frente Parlamentar Mista em Defesa do Saneamento Público, e claro, o Sintaema marcou presença.",
        "likes": 2,
        "retweets": 1,
        "analytics": 54,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1692239693700563378,
        "timestamp": "2023-08-17T18:19:17+00:00",
        "content": "Semana de muita luta em Brasília. Do lançamento da Frente Parlamentar Mista em Defesa do Saneamento Público a tradicional Marcha das Margaridas, o Sintaema segue lutando pela garantia dos serviços básicos e por direitos. Confira!",
        "likes": 1,
        "retweets": 0,
        "analytics": 79,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1691829281008054486,
        "timestamp": "2023-08-16T15:08:27+00:00",
        "content": "A CTB e o Sintaema, participaram nesta quarta (15), em Brasília, do lançamento da Frente Parlamentar em Defesa do Saneamento Público. https://ctb.org.br/noticias/meio-ambiente/frente-parlamentar-mista-em-defesa-do-saneamento-publico-e-lancada-em-brasilia/…",
        "likes": 1,
        "retweets": 0,
        "analytics": 21,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1691810602014867950,
        "timestamp": "2023-08-16T13:54:14+00:00",
        "content": "Lançada em Brasília, a Frente Parlamentar Mista em Defesa do Saneamento Público. #ÁguaÉdoPovohttp://sintaema.org.br/site/2023/08/16/lancada-em-brasilia-a-frente-parlamentar-mista-em-defesa-do-saneamento-publico/…",
        "likes": 0,
        "retweets": 0,
        "analytics": 6,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1691596474793054613,
        "timestamp": "2023-08-15T23:43:22+00:00",
        "content": "O Sintaema esteve nesta quarta-feira (15) em Brasília para o lançamento da Frente Parlamentar em Defesa do Saneamento Público. “Hoje é um dia muito importante, de grandes mobilizações e vitórias para o setor”, declarou José Faggian, presidente do Sindicato. +",
        "likes": 3,
        "retweets": 0,
        "analytics": 59,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1691588932259987703,
        "timestamp": "2023-08-15T23:13:24+00:00",
        "content": "Em um grande evento político foi lançada hoje, dia 15 de agosto, em Brasília, a Frente Parlamentar Mista em Defesa do Saneamento Público. O momento é de unidade em torno de uma causa maior: a defesa do saneamento público.https://fnucut.org.br/41349/lancada-frente-parlamentar-mista-em-defesa-do-saneamento-publico/…",
        "likes": 0,
        "retweets": 0,
        "analytics": 4,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1691515363932913665,
        "timestamp": "2023-08-15T18:21:04+00:00",
        "content": "URBANITÁRIOS EM BRASÍLIA NA LUTA EM DEFESA DO SANEAMENTO PÚBLICO#ÁguaÉdoPovo",
        "likes": 8,
        "retweets": 2,
        "analytics": 792,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1691197470657675264,
        "timestamp": "2023-08-14T21:17:52+00:00",
        "content": "O presidente do SintaemaSC, Leonardo Lacerda, estará em Brasília, amanhã no lançamento da Frente em Defesa do Saneamento Público, junto de várias entidades de todo o Brasil, em defesa da universalização do saneamento, das empresas públicas e dos trabalhadores e trabalhadoras.",
        "likes": 0,
        "retweets": 0,
        "analytics": 20,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1691189821580922881,
        "timestamp": "2023-08-14T20:47:28+00:00",
        "content": "O Coletivo Nacional de Saneamento (CNS) esteve reunido em Brasília, hoje (14/8), preparando o ato de LANÇAMENTO DA FRENTE PARLAMENTAR MISTA EM DEFESA DO SANEAMENTO PÚBLICO, a partir das 15h, na Câmara dos Deputados. O presidente do SintaemaSC participou virtualmente.",
        "likes": 0,
        "retweets": 0,
        "analytics": 12,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1691155262759948289,
        "timestamp": "2023-08-14T18:30:09+00:00",
        "content": "NÃO À PRIVATIZAÇÃO DO SANEAMENTO! Convocamos a todos e todas a participarem do lançamento da Frente Parlamentar Mista em Defesa do Saneamento Público. A atividade ocorrerá AMANHÃ (15), no Auditório Nereu Ramos, em Brasília, a partir das 15h.",
        "likes": 2,
        "retweets": 0,
        "analytics": 38,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1690091480352747520,
        "timestamp": "2023-08-11T20:03:03+00:00",
        "content": "15 de agosto15 horasLançamento da Frente Parlamentar Mista em Defesa do Saneamento PúblicoCâmara dos Deputados – Brasília O ato contará com debate sobre a importância dos serviços públicos de saneamento e energia elétrica.",
        "likes": 8,
        "retweets": 4,
        "analytics": 175,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1690026630280810496,
        "timestamp": "2023-08-11T15:45:22+00:00",
        "content": "Urbanitários de todo país realizam paralisação dia 15 de agosto contra a ameaça de privatização do saneamento.  No mesmo dia 15 de agosto será lançada a Frente Parlamentar Mista em Defesa do Saneamento Público, na Câmara dos Deputados, em Brasília.",
        "likes": 1,
        "retweets": 0,
        "analytics": 54,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1689804371016511488,
        "timestamp": "2023-08-11T01:02:11+00:00",
        "content": "DIA 15 É DIA DE LUTA CONTRA A PRIVATIZAÇÃO DE TODO O SANEAMENTO NO PAÍS, COM PARALISAÇÕES, ATOS, PANFLETAGEM E AVISO À POPULAÇÃO No mesmo dia será lançada a Frente Parlamentar Mista em Defesa do Saneamento Público, na Câmara, em Brasíliahttps://fnucut.org.br/41257/urbanitarios-de-todo-pais-realizam-paralisacao-dia-15-de-agosto-contra-a-ameaca-de-privatizacao-do-saneamento/…",
        "likes": 0,
        "retweets": 0,
        "analytics": 33,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1689633575379800064,
        "timestamp": "2023-08-10T13:43:30+00:00",
        "content": "A Frente será lançada oficialmente no dia 15 de agosto, às 15 horas, no Auditório Nereu Ramos, na Câmara dos Deputados, em Brasília, em ato que também contará com debate sobre os serviços públicos no saneamento público e energia elétrica.\n\nLeia mais: https://fnucut.org.br/41146/15-de-agosto-lancamento-da-frente-parlamentar-mista-em-defesa-do-saneamento/…",
        "likes": 0,
        "retweets": 0,
        "analytics": 13,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1685401728844242944,
        "timestamp": "2023-07-29T21:27:40+00:00",
        "content": "Esse cara é muito bom p/ falar do Rio de Janeiro e de Brasília - saneamento básico, transporte público, E. Paes, S. Cabral, F. Pezão, Lula, Bolsonaro etc.\nSe sair disso ele só fala merda.",
        "likes": 2,
        "retweets": 0,
        "analytics": 75,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1682784713411272705,
        "timestamp": "2023-07-22T16:08:34+00:00",
        "content": "Mas o problema todo do imposto é que os arrombados de Brasília diz que é pra melhorar os serviços do povo, trazer dignidade, melhorando as políticas públicas. Mas na verdade é uma bosta. \nEducação, saúde, transporte público, saneamento… \nE cada dia eles aumentam mais impostos.",
        "likes": 0,
        "retweets": 0,
        "analytics": 28,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1679973856113565696,
        "timestamp": "2023-07-14T21:59:14+00:00",
        "content": "Presidente do Sintaema faz resumo da agenda de ação do Sindicato, na última terça (11) e quarta (12), em Brasília, e destaca os importantes avanços e a negociação para o lançamento da Frente Parlamentar Mista em Defesa do Saneamento Público para a primeira quinzena de agosto.",
        "likes": 1,
        "retweets": 0,
        "analytics": 46,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1676736891452809216,
        "timestamp": "2023-07-05T23:36:41+00:00",
        "content": "NÃO À PRIVATIZAÇÃO DO SANEAMENTO! A direção do Sintaema convoca a todos e todas a participarem do lançamento da Frente Parlamentar Mista em Defesa do Saneamento Público. A atividade ocorrerá no dia 11 de julho, no Auditório Nereu Ramos, em Brasília, a partir das 15h.",
        "likes": 1,
        "retweets": 1,
        "analytics": 22,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1669101086479732737,
        "timestamp": "2023-06-14T21:54:44+00:00",
        "content": "VITÓRIA CONTRA A PRIVATIZAÇÃO!\n\nA Frente em defesa do Saneamento Público será criada em Brasília. Superando a marca de 200 assinaturas, com o apoio de parlamentares de diversas vertentes, conquistamos mais um apoio em defesa da água e do saneamento como serviços públicos.",
        "likes": 4,
        "retweets": 2,
        "analytics": 217,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1669019901544255495,
        "timestamp": "2023-06-14T16:32:08+00:00",
        "content": "Em reunião com dirigentes do  e da CTB, o deputado federal André Figueiredo (PDT-CE) confirmou seu apoio pela criação da Frente Parlamentar Mista em Defesa do Saneamento Público, formada por deputados e senadores, em Brasília. https://ctb.org.br/noticias/meio-ambiente/sintaema-e-ctb-em-defesa-do-saneamento-publico/…",
        "likes": 5,
        "retweets": 0,
        "analytics": 50,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1665758205828374529,
        "timestamp": "2023-06-05T16:31:19+00:00",
        "content": "Por isso insisto: Brasília é uma Noruega cercada de Congos, e só vive em Brasília mesmo quem tem uma renda boa. O resto se lasca com péssimo transporte público e infraestrutura, péssimos serviços básicos de saúde, energia e saneamentoÉ como se a cidade de RJ fosse só Ipanema",
        "likes": 0,
        "retweets": 0,
        "analytics": 30,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1663976466239897620,
        "timestamp": "2023-05-31T18:31:19+00:00",
        "content": "A luta do Sintaema e da , junto com o conjunto dos urbanitários de todos o Brasil, segue firme em Brasília pela criação da Frente Parlamentar Mista em Defesa do Saneamento Público, formada por deputados e senadores, em Brasília.https://sintaemasp.org.br/noticias/frente-parlamentar-mista…",
        "likes": 1,
        "retweets": 0,
        "analytics": 95,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1658485105885851651,
        "timestamp": "2023-05-16T14:50:37+00:00",
        "content": "NÃO À PRIVATIZAÇÃO DO SANEAMENTO! A luta do Sintaema, com um conjunto dos urbanitários de todos o Brasil, segue firme em Brasília pela criação da Frente Parlamentar Mista em Defesa do Saneamento Público.\n\nPressione o seu deputado(a) a assinar pela criação da Frente!",
        "likes": 0,
        "retweets": 2,
        "analytics": 82,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1656603044321153025,
        "timestamp": "2023-05-11T10:11:58+00:00",
        "content": "Parabéns. Mas vc sabe bem que a Brasília ilha da fantasia que o Kim fala é a parte em que tem idh altissimo fruto do funcionalismo público enquanto o restaurante em que a maioria dos servidores  de menor salario da câmara comem não tem saneamento básico. \nNuma ilha da (...)",
        "likes": 0,
        "retweets": 0,
        "analytics": 40,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1641153141381971973,
        "timestamp": "2023-03-29T18:59:34+00:00",
        "content": "#NãoàPrivatização Os deputados federais Jandira Feghali (RJ), líder do partido na Câmara, e Daniel Almeida (BA) reforçaram, nesta quarta (29), em Brasília, o compromisso do partido de auxiliar a luta da CTB contra a privatização do saneamento público. https://ctb.org.br/noticias/meio-ambiente/bancada-do-pcdob-reforca-compromisso-com-ctb/…",
        "likes": 4,
        "retweets": 1,
        "analytics": 118,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1623044841041960979,
        "timestamp": "2023-02-07T19:43:39+00:00",
        "content": "Embaixadora, Brasília é bonita.  Dizem que tem renda per capta maior que Noruega, acredita?Uma pena as  cidades satélites,  abandonadas pelo poder público brasileiro: sem educação,  saúde, saneamento básico ou transporte .",
        "likes": 3,
        "retweets": 0,
        "analytics": 574,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1617697812623552512,
        "timestamp": "2023-01-24T01:36:28+00:00",
        "content": "5 feitos? Vamos lá. Autonomia do BACEN, percursos do menos Brasília mais Brasil, descentralizado o poder. 2. Lei da liberdade econômica facilitando para pessoas abrir empresas. 3. Novo marco do saneamento parceria público privada para levar saneamento básico a lugares remotos.",
        "likes": 0,
        "retweets": 0,
        "analytics": 18,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1612439415619735552,
        "timestamp": "2023-01-09T13:21:29+00:00",
        "content": "Aí, os nossos suados milhões, bilhões que deveriam ser usados em prol do povo, na saúde, educação, saneamento, etc.. Serão usados para reconstruir o patrimônio público destruído em Brasília! \n“Desordem e Regresso” estamos no caminho certinho, SQN!",
        "likes": 0,
        "retweets": 0,
        "analytics": 21,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1574918214420779010,
        "timestamp": "2022-09-28T00:25:37+00:00",
        "content": "Em Brasília, lutarei com unhas e dentes por mais recursos para a saúde e a educação.\n\nBelford Roxo precisa urgente de mais investimentos em infraestrutura e saneamento público, e vou buscar isso em Brasília.\n\nRenata Magalhães, 5520",
        "likes": 0,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1565819031394852870,
        "timestamp": "2022-09-02T21:48:43+00:00",
        "content": "Maior problema dos pobres em Brasília é a baixa densidade: \n\n-Serviço públicos + caros (saneamento, iluminação...);\n-Inviabiliza o transp. público;\n-Moradias + caras expulsa os pobres p/ longe (comum morar 50km do trabalho).\n\nE muito \"progressista\" defendendo o status quo.",
        "likes": 66,
        "retweets": 2,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1534148631183384577,
        "timestamp": "2022-06-07T12:21:51+00:00",
        "content": "129 mortos, milhares de desabrigados, 70% da região metropolitana alagada, caos, povo abandonado pelo poder público e ainda tem gente que apoia um canalha que foi até Brasília e votou contra o Marco do Saneamento!\nGrande Recife chora de verdade!\nNossa situação é calamitosa!",
        "likes": 0,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1531246118373302274,
        "timestamp": "2022-05-30T12:08:18+00:00",
        "content": "Desastres são previsíveis e reincidentes. Falta vontade do poder público de evitá-los. O Governador de Pernambuco, Paulo Câmara, pertence a um partido que votou contra o Marco do Saneamento. O Nordeste precisa se libertar da Tirania da Esquerda. Vai Recife! Acorda Nordeste!!",
        "likes": 174,
        "retweets": 94,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1520394905222193153,
        "timestamp": "2022-04-30T13:29:27+00:00",
        "content": "Até que enfim alguém diz de JK tudo que sempre achei. Um Oportunista que torrou dinheiro público na Construção de Brasília. Se ele  fosse um Estadista, teria empregado esse dinheiro para saneamento básico no Brasil,ferrovias. E, não se deve esquecer que  as Ferrovias",
        "likes": 0,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1518165440308121601,
        "timestamp": "2022-04-24T09:50:21+00:00",
        "content": "Quem queimou igreja no Chile, quem quebrou igreja em Curitiba um vereador do PT, quem não aprovou o marco de saneamento esgoto no Brasil, quem quer aprovar aborto,, quem chegou em Brasília e tirou símbolo de Cristo nos órgãos público,meu Deus,e tem cegos que não vê",
        "likes": 0,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1489217809611689984,
        "timestamp": "2022-02-03T12:42:48+00:00",
        "content": "As chuvas de SP chegaram a Brasília, quem mais sofre com a desordem da cidade é a população periférica. Que depende de um transporte público caótico, que anda em vias cobertas de lama e residem em áreas sem a mínima estrutura de saneamento básico e com riscos de alagamento.",
        "likes": 5,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1481444922448302082,
        "timestamp": "2022-01-13T01:56:08+00:00",
        "content": "O BRB que é um banco do governo do Distrito Federal gasta 35 milhões ano no Flamengo que nem de Brasília é. É um dinheiro público que poderia ser usado no saneamento do Gama, melhorar na saúde e na educação, mas é gasto pra ajudar a pagar Gabigol,Pedro. Se eu seguisse sua lógica.",
        "likes": 1,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1463514471171768326,
        "timestamp": "2021-11-24T14:26:55+00:00",
        "content": "#STFSaneamentoNãoÉMercadoComeçou o esquenta da mobilização dos urbanitários em Brasília, em defesa do saneamento público!!",
        "likes": 1,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1463206305636704274,
        "timestamp": "2021-11-23T18:02:22+00:00",
        "content": "TRABALHADORES FARÃO ATO EM BRASÍLIA EM DEFESA DO SANEAMENTO PÚBLICONesta quarta, 24, o STF marcou o julgamento das ADIs – Ação Direta de Inconstitucionalidade – que contestam a Lei 14.206, criada pelo Governo Bolsonaro e que abre o setor de saneamento à iniciativa privada.",
        "likes": 13,
        "retweets": 7,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1437799008458747907,
        "timestamp": "2021-09-14T15:22:51+00:00",
        "content": "Melhorar transporte público, melhorar as regiões administrativas para empresas se instalarem nelas e gerar empregos (descentralizando a região central de Brasília), saúde (saneamento básico, atendimento básico etc), educação e segurança etc",
        "likes": 7,
        "retweets": 2,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1397217549515993090,
        "timestamp": "2021-05-25T15:46:37+00:00",
        "content": "#Caesb | A Companhia de Saneamento Ambiental do Distrito Federal (Caesb) vai realizar um processo seletivo público para a contratação de estagiários para cadastro reserva. Saiba mais: https://bit.ly/3ukhOrR",
        "likes": 1,
        "retweets": 1,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1376319891641360385,
        "timestamp": "2021-03-28T23:46:47+00:00",
        "content": "Você quer exemplo melhor do que Brasília? \nQue custa aproximadamente 10 % do PIB pra manter todo o funcionalismo público? \nCom aproximadamente 100 milhões de pessoas sem saneamento básico? \n\nÉ ridículo,cara. Só a França é o estado de São Paulo. Não tem como comparar.",
        "likes": 0,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1366973935770873858,
        "timestamp": "2021-03-03T04:49:18+00:00",
        "content": "Maior arrependimento foi ter saído de Brasília e ter vindo morar em Teresina , sair de uma cidade totalmente estruturada pra vir pra uma cidade q parece que nem governador tem ... Meu Deus !! Quanto descaso .  \nFalta energia , falta transporte público , água , saneamento",
        "likes": 0,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1314206816302063617,
        "timestamp": "2020-10-08T14:11:36+00:00",
        "content": "É HOJE!!Webinar da Assemae debaterá as Parcerias Público-Públicas para a gestão do saneamento. \n\nNesta quinta-feira, 08/10, a partir das 15h (hora de Brasília).\n\nAcompanhe aqui: https://youtube.com/watch?v=HNkB5JKrDGE&feature=youtu.be…",
        "likes": 0,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1310217620994633734,
        "timestamp": "2020-09-27T13:59:58+00:00",
        "content": "Cara, o Brasil precisa de um marco de transporte público igual fizeram com o saneamento básico.\n\nSó assim pra acabar com os monopólios. Em Brasília primeiro e depois no resto do país.",
        "likes": 0,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1308574768384421888,
        "timestamp": "2020-09-23T01:11:51+00:00",
        "content": "O dinheiro vai para as áreas prioritárias. Mas a gente pode dizer que, sempre que aumenta o gasto com segurança, sobra menos dinheiro para saneamento, transporte público, infraestrutura urbana, lazer, se preferir.",
        "likes": 0,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1296403005961637888,
        "timestamp": "2020-08-20T11:05:37+00:00",
        "content": "Tanta coisa para fazer em Brasília e  esses distritais estão procurando retroceder na história. Vá trabalhar bando de parasitas. Pensem na saúde, na educação, no transporte público, saneamento, e não em censura que é proibido por nossa Constituição.",
        "likes": 0,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1252608106246307842,
        "timestamp": "2020-04-21T14:40:19+00:00",
        "content": "Ainda acho que JK errou! Ainda acho que o  maior desperdício de dinheiro público foi JK ter inventado Brasília. Se tivesse aplicado o dinheiro em saneamento básico, ferrovias, hoje o Brasil estaria em outro patamar. Só fui em Brasília uma vez: posse de meu Anjo da Guarda no MPF. https://t.co/4F3aRCeMIC",
        "likes": 0,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1252608088751964161,
        "timestamp": "2020-04-21T14:40:15+00:00",
        "content": "Ainda acho que JK errou! Ainda acho que o  maior desperdício de dinheiro público foi JK ter inventado Brasília. Se tivesse aplicado o dinheiro em saneamento básico, ferrovias, hoje o Brasil estaria em outro patamar. Só fui em Brasília uma vez: posse de meu Anjo da Guarda no MPF.",
        "likes": 0,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1235247957739548672,
        "timestamp": "2020-03-04T16:57:17+00:00",
        "content": "#ConcursoPúblicoDF | Foi publicado no #DODF  desta quarta-feira (4/3) o edital do concurso público da Agência Reguladora de Águas, Energia e Saneamento Básico do Distrito Federal (Adasa). Acesse e confira: http://bit.ly/2POhOil",
        "likes": 2,
        "retweets": 1,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1233457181632192517,
        "timestamp": "2020-02-28T18:21:23+00:00",
        "content": "Mas esse é o espelho do povo brasileiro até hoje, antigamente somente os negros e hoje também os brancos de olhos azuis , todos moram em favelas sem saneamento, segurança e saúde e os seus donos estão no “funcionário público” e nos políticos de Brasília.",
        "likes": 1,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1203761547505553408,
        "timestamp": "2019-12-08T19:41:32+00:00",
        "content": "Vou desenhar!!!!\n$$$$$ publico é para saúde, educação, saneamento básico e infraestrutura!\nQuer se candidatar? Abre a tua carteira!\nO BRASIL de verdade, fora da bolha de Brasília, é um retrato da miseria! Legislam em causa própria e se apropriam do que é nosso direito básico.",
        "likes": 1,
        "retweets": 1,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1189303369447493633,
        "timestamp": "2019-10-29T22:09:54+00:00",
        "content": "Tem é que diminuir as mamatas do funcionalismo público isso sim! O povo tem de cobrar o fim de tanta farra com dinheiro público já que o retorno a população é precário sem saneamento/segurança pública/sem saúde pública e cada vez mais impostos! MAIS BRASIL E MENOS BRASÍLIA!",
        "likes": 0,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1189286478272176129,
        "timestamp": "2019-10-29T21:02:46+00:00",
        "content": "Representantes de sindicatos dos urbanitários de todo o país e da FNU estão em Brasília na defesa do saneamento público e de qualidade para todos os brasileiros.\nPRIVATIZAR O SANEAMENTO É EXCLUIR OS MENOS FAVORECIDOS DO ACESSO AOS SERVIÇOS.#PrivatizarNÃO \n #FNU",
        "likes": 2,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1186669188682784774,
        "timestamp": "2019-10-22T15:42:36+00:00",
        "content": "Encontro excelente com governador do Piauí , Sr. Wellington Dias. Falamos sobre turismo, infraestrutura , parcerias público-privadas, cooperação nas áreas de abastecimento e de saneamento de água.",
        "likes": 8,
        "retweets": 3,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1184157298958258176,
        "timestamp": "2019-10-15T17:21:15+00:00",
        "content": "FNU  e as entidades presentes neste 15/10, em Brasília,  no “Seminário Nacional sobre o PL 3.261/2019. Todas as falas dos trabalhadores em defesa do saneamento público e contra entrega da água ao capital privado. #NãoàprivatizaçãodaÁgua #AguaNaoEmercadoria #FNU",
        "likes": 8,
        "retweets": 7,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1174675852761718786,
        "timestamp": "2019-09-19T13:25:22+00:00",
        "content": "Caixa está parcialmente sob o comando de uma quadrilha desde os anos petistas, todos em Brasília sabem bem disso.\nA fraude nas LOTERIAS DA CAIXA continua a pleno vapor.\nO saneamento completo do setor público levará anos.",
        "likes": 81,
        "retweets": 12,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1158435855804952576,
        "timestamp": "2019-08-05T17:53:25+00:00",
        "content": "Segunda azul em defesa do saneamento público e para todos#caesbpública#AguaNãoéMercadoria#aguaparatodos#caesb50anos#tratandocomamor em Caesb - Cia Água e Esgoto Brasília https://instagram.com/p/B0ypfrAjx7w/?igshid=14av11a3uvfw1…",
        "likes": 0,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1133412081515028481,
        "timestamp": "2019-05-28T16:37:52+00:00",
        "content": "Mobilização do Sindágua/DF nos gabinetes dos parlamentares potiguares em busca de apoio contra a MP 868 da Sede e da Conta Alta no Congresso Nacional em Brasília/RN. O presidente do Sindicato, Ricardo André, na frente em defesa do saneamento público.",
        "likes": 1,
        "retweets": 1,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1133393571057479681,
        "timestamp": "2019-05-28T15:24:19+00:00",
        "content": "Participação do presidente do Sindágua/RN, Ricardo André, na reunião da frente em defesa do saneamento público no Congresso Nacional em Brasília/DF. #MP868NÃO",
        "likes": 1,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1034255409299828736,
        "timestamp": "2018-08-28T01:44:39+00:00",
        "content": "A corrupção que está em Brasília, se combate com cadeia. As mazelas do roubo público, se combatem com educação, saneamento, emprego e saúde. E os criminosos comuns, que são frutos de anos de uma política de desvios públicos, devem receber o que merecem, bala ou cana.",
        "likes": 4,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 1014612893160132609,
        "timestamp": "2018-07-04T20:52:18+00:00",
        "content": "Hoje a ONG que criaram em nome desse Herzog vive de mamar $ público, recentemente recebeu mais de R$ 100 mil para falar sobre as mulheres em Brasília, gente não tem saneamento básico mas essas ONGs conseguem viver de mamar o nosso $ de imposto.",
        "likes": 0,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 976910453975732224,
        "timestamp": "2018-03-22T19:56:17+00:00",
        "content": "Fórum Alternativo Mundial da Água, realizado em Brasília, discute a água como direito público. “Os privados pressionam para que os serviços públicos se degradem, querem menos investimento público na água e saneamento”, afirma Pedro Soares, deputado do Bloco.",
        "likes": 0,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 935942678465990657,
        "timestamp": "2017-11-29T18:44:58+00:00",
        "content": "Entre os temas discutidos durante o seminário “Governança e Parcerias: Oportunidades para o saneamento”, que acontece em Brasília, está a medida provisória que pretende alterar a Lei nº 11.445/2007 e poderá desestruturar o saneamento público brasileiro.https://facebook.com/compesa/photos/a.342058492553817.80308.340135282746138/1549761728450148/?type=3&theater…",
        "likes": 1,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 806455984583491584,
        "timestamp": "2016-12-07T11:11:04+00:00",
        "content": "Unidades de ensino público do DF disputam prêmio para projetos de saneamento básico nesta quinta (8). Saiba mais: http://bit.ly/2h5HvL4",
        "likes": 0,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 796102675725164548,
        "timestamp": "2016-11-08T21:30:43+00:00",
        "content": "Conselho Diretor da Assemae está reunido em Brasília nos dias 08 e 09/11 para debater estratégias de apoio ao saneamento público municipal.",
        "likes": 0,
        "retweets": 1,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 697488164173303809,
        "timestamp": "2016-02-10T18:31:51+00:00",
        "content": "melhor forma prevenção é investir saneamento básico e acabar farra com $ publico em Brasília. kd turma do amanhã vai ser maior ?",
        "likes": 0,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 596050561885016064,
        "timestamp": "2015-05-06T20:35:02+00:00",
        "content": "A Companhia de Saneamento de Brasília (Caesb) assinou acordo com o Ministério Público do Trabalho no Distrito... http://fb.me/29aLPEZmY",
        "likes": 0,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 535520730838863872,
        "timestamp": "2014-11-20T19:51:06+00:00",
        "content": "#RadioNacional Companhia de Saneamento de Brasília lança nova forma de atendimento ao público http://dlvr.it/7Zvys8 #EBC",
        "likes": 0,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 535518078633652224,
        "timestamp": "2014-11-20T19:40:34+00:00",
        "content": "#EBCradio Companhia de Saneamento de Brasília lança nova forma de atendimento ao público http://dlvr.it/7Zvqmn",
        "likes": 0,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 535508162531454976,
        "timestamp": "2014-11-20T19:01:09+00:00",
        "content": "Companhia de Saneamento de Brasília lança nova forma de atendimento ao público http://radioagencianacional.ebc.com.br/geral/audio/2014-11/companhia-de-saneamento-de-brasilia-lanca-nova-forma-de-atendimento-ao-publico#.VG46S7jVgx0.twitter… via",
        "likes": 2,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 387327481314697216,
        "timestamp": "2013-10-07T21:24:02+00:00",
        "content": "Povão protestando em Brasília, Belém e SP, por transporte público, saneamento e moradia, respectivamente. Genial este novo hábito brasileiro",
        "likes": 0,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 53869714518183936,
        "timestamp": "2011-04-01T17:21:55+00:00",
        "content": "#cursos O concurso público da Sanesul (Empresa de Saneamento de Mato Grosso do Sul) realizado no ano ... http://migre.me/4a82n #brasilia",
        "likes": 0,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 51298592652132352,
        "timestamp": "2011-03-25T15:05:12+00:00",
        "content": "#cursos Termina hoje o prazo para os convocados do concurso público da Companhia de Saneamento da Cap... http://migre.me/479l4 #brasilia",
        "likes": 0,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 27862067960614912,
        "timestamp": "2011-01-19T22:56:49+00:00",
        "content": "#cursos O concurso público da Sanesul (Empresa de Saneamento de Mato Grosso do Sul), realizado no ano... http://migre.me/3HT8C #brasilia",
        "likes": 0,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 27093783691,
        "timestamp": "2010-10-12T01:49:55+00:00",
        "content": "#cursos A CASAL- Companhia de Saneamento de Alagoas abriu as inscrições para Concurso Público, as inscri... http://migre.me/1xYI7 #brasilia",
        "likes": 0,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 25159923956,
        "timestamp": "2010-09-21T23:05:40+00:00",
        "content": "#cursos As inscrições para o concurso público da Companhia de Saneamento de Alagoas (Casal) foram inicia... http://migre.me/1mUYw #brasilia",
        "likes": 0,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 24708918319,
        "timestamp": "2010-09-16T23:54:12+00:00",
        "content": "#cursos As propostas sobre saneamento público e profissionalização da gestão da Companhia de Águas e Esg... http://migre.me/1k05T #brasilia",
        "likes": 0,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    },
    {
        "tweet_id": 16887585067,
        "timestamp": "2010-06-24T00:07:40+00:00",
        "content": "#cursos Os jovens que participaram do concurso público para estágio na Sabesp (Companhia de Saneamento Bá... http://bit.ly/9hCdsd #brasilia",
        "likes": 0,
        "retweets": 0,
        "analytics": 0,
        "categoria": "saneamento"
    }
]